/* Description shown in execution target selection dialog */
"Choose an application, script or file to be opened when a notification arrives." = "當收到通知時選擇一個要開啟的應用程式、腳本、或檔案。";

/* Title of execution target selection dialog */
"Choose application to execute" = "選擇要開啟的應用程式";

/* Dialog button for dismissing Growl not running warning */
"Dismiss" = "忽略";

/* Text for UI element which shows what will be executed for notifications */
"Executes: %@" = "執行: %@";

/* Text for UI element when no execution target has been selected */
"Executes: nothing (click \"...\" to pick target)" = "開啟: 無 (點選 \"...\" 選取)";

/* Growl not installed message */
"Growl not installed" = "尚未安裝 Growl";

/* Growl not running message */
"Growl not running" = "尚未執行 Growl";

/* Detailed message explaining that Growl is required */
"If you don't install Growl from http://growl.info/, you won't see any notifications." = "假如您尚未安裝 Growl（可從 http://growl.info/ 取得）, 您將無法顯示任何通知。";

/* Dialog button for not opening Growl website now */
"Later" = "稍後提醒";

/* Dialog button for never opening Growl website */
"Never" = "別再顯示";

/* Dialog button for opening Growl website */
"Open Growl website" = "開啟 Growl 網站";

/* Battery state title */
"Phone battery state" = "手機電池狀態";

/* Phone ring title */
"Phone is ringing" = "手機響了";

/* MMS received title */
"Phone received an MMS" = "手機收到一封多媒體簡訊（MMS）";

/* SMS received title */
"Phone received an SMS" = "手機收到一封簡訊";

/* New voicemail title */
"New voicemail" = "新的語音信箱留言";

/* Ping title */
"Phone sent a ping" = "手機傳送了一個測試訊息";

/* Detailed message explaining that Growl must be running */
"Tried to display a notification, but Growl is not running - please start it...\nThis warning will only be displayed once." = "收到一則通知，但 Growl 尚未執行——請啟用以顯示通知……\n此通知只會提醒一次。";